Repository: Umaq12/localization_Android
Catalog: Ios/*/reusable.strings
Languages: ru

# reusable.add
source: Добавить
ru: Add

# reusable.add_break
source: Добавить перерыв
ru: Add Break

# reusable.all
source: Все
ru: All

# reusable.apply
source: Применить
ru: Apply

# reusable.break_time
source: Перерыв
ru: Break

# reusable.cancel
source: Отмена
ru: Cancel

# reusable.close_time
source: Время закрытия
ru: Closing Time

# reusable.cur_lan
source: ru
ru: en

# reusable.day_off
source: Выходной
ru: Day Off

# reusable.delete
source: Удалить
ru: Delete

# reusable.delete_break
source: Удалить
ru: Delete

# reusable.edit
source: Редактировать
ru: Edit

# reusable.edit_break
source: Редактировать
ru: Edit

# reusable.enter_address
source: Введи адрес
ru: Enter address

# reusable.enter_the_value
source: Введите значение
ru: Enter value

# reusable.friday
source: Пятница
ru: Friday

# reusable.friday_short
source: Пт
ru: Fri

# reusable.hours
source: ч
ru: hr

# reusable.monday
source: Понедельник
ru: Monday

# reusable.monday_short
source: Пн
ru: Mon

# reusable.open_time
source: Время открытия
ru: Opening Time

# reusable.saturday
source: Суббота
ru: Saturday

# reusable.saturday_short
source: Сб
ru: Sat

# reusable.select
source: Выбрать
ru: Select

# reusable.sunday
source: Воскресенье
ru: Sunday

# reusable.sunday_short
source: Вс
ru: Sun

# reusable.thursday
source: Четверг
ru: Thursday

# reusable.thursday_short
source: Чт
ru: Thu

# reusable.today
source: Сегодня
ru: Today

# reusable.tomorrow
source: Завтра
ru: Tomorrow

# reusable.tuesday
source: Вторник
ru: Tuesday

# reusable.tuesday_short
source: Вт
ru: Tue

# reusable.wednesday
source: Среда
ru: Wednesday

# reusable.wednesday_short
source: Ср
ru: Wed

# reusable.continue
source: Продолжить
ru: Continue

# plurals.professional.selected_days_count
source: Редактировать %1$d день
ru: Edit %1$d day
